{
  "Company": "Công ty",
  "NameCompany": "Công ty cổ phần S Architects",
  "Sologan": "Khẩu hiệu",
  "Sologan-content": "Kiến tạo nên môi trường sống bền vững cho con người",
  "Title": "Tầm nhìn - Sứ mệnh - Giá trị cốt lõi",
  "Vision": "Tầm Nhìn",
  "Vision-content": "S Architects đang từng bước trở thành đơn vị thiết kế và xây dựng tạo nên những giá trị mới và kiệt tác bền vững cho xã hội và cộng đồng nhằm đóng góp cho nền kiến trúc xây dựng trong nước và trên Thế Giới.",
  "Mission": "Sứ Mệnh",
  "Mission-content": "S Architects lựa chọn sứ mệnh phục vụ cộng đồng thông qua những thiết kế quy hoạch, cảnh quan, kiến trúc, nội thất và việc xây dựng các công trình bền vững bởi một đội ngũ cộng sự tài năng và đầy lòng đam mê. Chúng tôi cam kết kiến tạo những công trình chất lượng, bền vững nhất và giúp cộng đồng nhận ra được những giá trị của chính họ. Đây chính là điểm khác biệt của công ty.",
  "Core Values": "Giá Trị Cốt Lõi",
  "Passion": "Đam mê",
  "Unity": "Đoàn kết",
  "Creativity": "Sáng tạo",
  "Passion-content": "Niềm đam mê được xây dựng trong chính bản thân mỗi thành viên sáng lập và cộng sự trong công ty.",
  "Unity-content": "Tổ chức sẽ trở nên đoàn kết vững mạnh khi tất cả các thành viên trong công ty, các đơn vị cùng cộng tác và chủ đầu tư cùng chung một khát vọng tạo nên giá trị bền vững.",
  "Creativity-content": "Môi trường sáng tạo được đặt lên hàng đầu để mỗi thành viên đều có thể thổi hồn của mình vào công trình cho cộng đồng.",
  "Team S Architects": "Nhân lực S Architects",
  "Founding Partner": "Thành viên sáng lập",
  "Truong Dai Thanh": "Trương Đại Thạnh",
  "Chairman of the Board": "Chủ tịch Hội đồng Quản trị",
  "Nguyen Ngoc Thanh": "Nguyễn Ngọc Thành",
  "General Director": "Tổng Giám Đốc",
  "Ly Thien Ngan": "Lý Thiên Ngân",
  "Vice General Director": "Phó Tổng Giám Đốc",
  "Nguyen Thanh Binh": "Nguyễn Thanh Bình",
  "Chairman of Shareholders": "Chủ tịch Hội đồng Cổ đông",
  "Dang Viet Dung": "Đặng Việt Dũng",
  "Vice Chairman of Shareholders": "Phó Chủ tịch Hội đồng Cổ đông",
  "Nguyen Van Dat": "Nguyễn Văn Đạt",
  "Technical Director": "Giám Đốc Kỹ thuật",
  "Member of Shareholders": "Thành viên Hội đồng Cổ đông",
  "Partner": "Cộng sự",
  "Staff List": "Nhân viên",
  "About": "Tiểu sử S Architects",
  "Foundation": "Thành lập công ty S Architects",
  "Collaboration": "2016 - 2018, công ty đã cộng tác với:",
  "HIDS": "Viện Quy Hoạch Xây Dựng Tp.Hồ Chí Minh",
  "VTN-Architects": "Võ Trọng Nghĩa Architects",
  "SAGEN": "Công ty Thiết kế SAGEN",
  "Awards": "Thành tích",
  "FuturArcPrize 2015": "Giải Thưởng FuturArc Prize 2015",
  "FA content 1": "Cuộc thi FuturArc Prize được tập đoàn BCI khởi xướng vào năm 2007 thông qua bộ phận xuất bản của tập đoàn, tập san FuturArc, nhằm tìm ra các ý tưởng thiết kế tiên tiến, sáng tạo cho Châu Á. Cuộc thi tạo một diễn đàn cho Kiến trúc sư & Sinh Viên - những người quan tâm đến các vấn đề môi trường. Thông qua sự tác động mạnh mẽ của trí tưởng tượng, cuộc thi mong muốn thu hút các tầm nhìn về một tương lai bền vững. ",
  "FA content 2": "Thiết kế tái tạo là sửa chữa và phục hồi các hệ thống sinh hoạt. Nó nhằm mục đích nâng cao các hệ sinh thái đến mức chúng có thể truyền sức sống và tự duy trì. Thiết kế tái tạo bắt đầu với việc phác họa các hệ sinh thái, hiện tại và quá khứ, chẳng hạn như đa dạng sinh học và môi trường sống, dòng chảy và lưu vực thủy văn, các luồng vật liệu và năng lượng. Điều này phải bao gồm các hệ thống nhân tạo, các mạng xã hội, văn hóa và kinh tế để xác định môi trường sống của con người. Nó nhằm mục đích khôi phục lại các tương tác cùng có lợi giữa các thành phần, tạo ra kết quả thuần-dương cho tất cả các bên liên quan.",
  "FA content 3": "",
  "ShiningTalent 2013": "Cuộc thi Tỏa sáng tài năng 2013",
  "ST content 1": "Vĩnh Tường lần đầu tiên tổ chức cuộc thi “Tỏa Sáng Tiềm Năng” – Tìm kiếm giải pháp xuất sắc cho Trần & Vách Ngăn dành cho các bạn sinh viên ngành kiến trúc, thiết kế, xây dựng trong các trường Đại học trên toàn quốc. Dưới sự phối hợp tổ chức giữa Vĩnh Tường và các trường đại học, đây là cuộc thi đầu tiên tại Việt Nam được thực tiễn hóa mô hình thiết kế dự thi, mang đến một sân chơi thú vị và sáng tạo cho các bạn sinh viên - những nhà sáng tạo trẻ đầy năng lượng trong ngành thiết kế và kiến trúc.",
  "ST content 2": "Đề tài tham gia cuộc thi có ý tưởng tạo nên không gian sống độc đáo cho gia chủ với cách sắp xếp hình khối lego nhằm tạo ra sự chuyển động về không gian và thời gian. Hình khối và bố cục nội thất trong dự án được bố trí sắp đặt hài hòa kết hợp với màu sắc tươi mát nhưng vẫn toát lên sự sang trọng và tinh tế.  Ngoài ra, không gian chính là nơi lưu giữ những kỷ niệm đẹp của chính họ và nó trở thành một chốn để nhớ về sau mỗi chuyến đi xa. ",
  "ST content 3": "",
  "GreenIsland 2012": "Cuộc thi Trả lại đảo xanh 2012",
  "GI content 1": "Tên gọi cho cuộc thi là “Trả lại đảo xanh” vì các giải pháp sẽ tập trung xoay quanh cồn Hô, một cồn nhỏ tại Đồng bằng Sông Cửu Long. Hơn 10 năm qua cồn Hô đã gánh chịu hậu quả của biến đổi khí hậu, cộng thêm địa lý xa bờ đã gây nhiều khó khăn cho cuộc sống người dân. Cồn Hô hiện đang gặp phải những vấn đề sau: không có điện, thiếu nước sạch để uống và sinh hoạt, lũ lụt hàng năm vào tháng 3 và tháng 9, triều cường thường xuyên, giao thông, liên lạc giữa cồn và đất liền còn gặp nhiều khó khăn, chủ yếu bằng phương tiện thô sơ.",
  "GI content 2": "Với các khó khăn trên, cồn Hô đang cần những giải pháp cấp bách về Năng lượng, Giao thông, Cải thiện môi trường sống và sinh hoạt. Sau khi hoàn thành, BTC mong muốn các dự án sẽ là một nguyên mẫu phát triển xanh và bền vững cho những đảo trong đất liền cũng như ngoài khơi Việt Nam.",
  "GI content 3": "",
  "E4G 2014": "Cuộc thi E4G Award 2014",
  "E4G content 1": "Khái niệm công trình xanh (green building) đã xuất hiện trên thế giới từ những năm 1990 và đang dần trở nên phổ biến ở Việt Nam trong những năm gần đây. Công trình xanh đã đóng góp đáng kể trong việc giảm thiểu các tác động xấu của các công trình xây dựng tới môi trường, tiết kiệm năng lượng và tài nguyên thiên nhiên, đồng thời tạo điều kiện sống tốt nhất cho người sử dụng.",
  "E4G content 2": "Nhằm giúp sinh viên làm quen và tiếp cận xu hướng thiết kế kiến trúc bền vững, thiết kế công trình xanh, từ đó nâng cao ý thức và nhân rộng các giải pháp thiết kế kiến trúc xanh trong cộng đồng, tổ chức Fairventures Worldwide, Đại học Stuttgart, Dự án E4G, Khoa Kiến Trúc và Quy hoạch - Trường đại học Xây Dựng và công ty Elithis Asia đồng tổ chức cuộc thi “E4G AWARD” với chủ đề “Mầm non Xanh”.",
  "E4G content 3": "",
  "HIID Competition 2019": "Giải Thưởng Cuộc Thi Quy Hoạch Khu Đô Thị Sáng Tạo",
  "HIID content 1": "S Architects công tác với FCG Phần Lan, VLU cùng HAPICO Việt Nam đã vinh dự nhận giải thưởng cuộc thi tuyển quốc tế về “Ý Tưởng Quy Hoạch Phát Triển Khu Đô Thị Sáng Tạo Tương Tác Cao Phía Đông Thành phố Hồ Chí Minh (Quận 2, Quận 9, Quận Thủ Đức)”.",
  "HIID content 2": "https://www.sggp.org.vn/bi-thu-thanh-uy-tphcm-nguyen-thien-nhan-xay-dung-chinh-quyen-chung-cho-do-thi-sang-tao-phia-dong-630307.html",
  "HIID content 3": "https://hcmcpv.org.vn/tin-tuc/-video-ket-noi-khu-vuc-trung-tam-thanh-pho-hien-huu-voi-khu-do-thi-sang-tao-tuong-tac-cao-phia-dong-1491859923",
  "Projects": "Dự án",
  "projects": "dự án",
  "Project Types": "Các loại dự án",
  "View all projects": "Xem tất cả các dự án",
  "All project types": "Tất cả các loại dự án",
  "Recently Completed": "Vừa hoàn thành gần đây",
  "Planning": "Quy hoạch",
  "Landscape": "Cảnh quan",
  "Architecture": "Kiến trúc",
  "Interior": "Nội thất",
  "Gallery": "Thư viện ảnh",
  "moreImg": "Xem thêm hình ảnh từ dự án.",
  "Facts And Figures": "Sự kiện và Số liệu",
  "Acreage": "Diện tích",
  "Address": "Địa chỉ",
  "News": "Tin tức",
  "Events": "Sự kiện",
  "About us": "Về chúng tôi",
  "Contact": "Liên hệ",
  "updating": "đang cập nhật...",
  "Search": "Tìm kiếm",
  "Recommended searches": "Tìm kiếm được đề xuất",
  "Careers": "Nghề nghiệp",
  "Privacy Notice": "Thông báo bảo mật",
  "Salary and Human Resource": "Lương và Nhân sự",
  "AddressCompany": "2 Bis Nguyễn Thị Minh Khai, Phường Đa Kao, Quận 1, TP.HCM",
  "View Map": "Xem bản đồ",
  "My Lai Project": "Công viên Hòa Bình Mỹ Lai",
  "Tinh Ke Village, Son Tinh Town, Quang Ngai City, Quang Ngai Province": "Xã Tịnh Khê, Huyện Sơn Tịnh, Tp.Quảng Ngãi, Tỉnh Quảng Ngãi",
  "descMyLai1": "Công viên hòa bình Mỹ Lai được thiết kế với ý tưởng rằng nơi đây sẽ trở thành một trong những biểu tượng hòa bình của thế giới với thông điệp phản đối chiến tranh 'NO MORE WAR' và lưu giữ để các thế hệ mai sau biết về sự kiện bi thảm của vụ thảm sát 504 thường dân ngày 16 tháng 3 năm 1968 tại làng Sơn Mỹ, tỉnh Quảng Ngãi. Công viên được xây dựng gắn chặt với khu chứng tích Sơn Mỹ hiện hữu, tạo thành một quần thể thống nhất. Mỗi khu có những chức năng riêng, bổ sung và hỗ trợ lẫn nhau, hình thành một không gian xanh kết nối khu chứng tích hiện hữu với các khu vực sinh hoạt văn hóa, lễ hội nhằm hoàn thiện đầy đủ các chức năng trong một tổng thể công viên tưởng niệm hoàn chỉnh.",
  "descMyLai2": "Bên cạnh đó, Công viên là một không gian rộng lớn có chức năng tổ chức những lễ hội Tưởng niệm hàng năm của khu Chứng tích, những hoạt động văn hóa, lễ hội truyền thống trong nhà và ngoài trời. Tổng thể khu công viên tưởng niệm được thiết kế theo bố cục truyền thống kết hợp kiến trúc hiện đại tạo sự mới mẻ sinh động cho không gian kiến trúc. Khu chiến tích Sơn Mỹ là điểm đầu xuất phát, giữ nguyên vị trí và chức năng được liên kết chặc chẽ với khu công viên tưởng niệm hòa bình mới bằng trục đường chính hướng vào quảng trường trung tâm và khu vườn ươm chính là không gian chuyển tiếp, vừa mang tính kết nối 2 khu cũ - mới này.",
  "Rosa Alba Resort 5*": "Rosa Alba Resort 5*",
  "descResort1": "Dự án khu nghỉ dưỡng Rosa Alba Resort 5* tọa lạc tại vành đai đường biển của thành phố Tuy Hòa, đây là dự án thiết kế bởi công ty Võ Trọng Nghĩa Architects và kiến trúc sư S – Architects là cộng sự cùng tham gia. Mặt bằng tổng thể của dự án được bố trí đối xứng qua trục trung tâm là không gian sinh hoạt cộng đồng toàn khu nhằm tạo ấn tượng mạnh về không gian mở. Lối vào tiếp cận từ phía trục đường Lê Duẩn đi xuyên qua khách sạn đến trục chính, hướng nhìn từ sảnh khách sạn được mở rộng nhằm tận dụng tối đa view biển thông qua hiệu ứng mặt nước tràn cô tận.",
  "descResort2": "Dự án bao gồm các hạng mục kiến trúc chính là khách sạn 5*, nhà hàng, nhà hội nghị, công trình biểu tượng, biệt thự cao cấp, hồ bơi trung tâm, khu sinh hoạt cộng đồng, vườn cảnh quan nội khu, nhà hàng biển và khu bar - karaoke ngầm trở thành một điểm nhấn hiện đại và độc đáo về kiến trúc cùng cảnh quan. Thông điệp của dự án là tạo nên một mô hình về môi trường sống hài hòa giữa thiên nhiên góp phần xây dựng không gian cảnh quan đô thị hoàn chỉnh, nâng cao giá trị nghỉ dưỡng, quảng bá vùng di tích và danh thắng của thành phố Tuy Hòa. ",
  "Thien Quang Fashion JSC": "Công ty Cổ phần Thời trang Thiên Quang",
  "Ward 9, Tuy Hoa City, Phu Yen Province": "Phường 9, Tp.Tuy Hòa, Tỉnh Phú Yên",
  "Apartment Design Project": "Dự án Chung cư",
  "descApartment1": "Đến với căn hộ mẫu này bạn sẽ được chiêm ngưỡng không gian phòng khách hiện đại sinh động với đồ nội thất tone xám vàng. Màu sắc phong khách không lạnh cũng không nóng mà nó mang lại sự nhẹ dịu cho căn phòng. Đầu tiên bạn sẽ thấy được căn phòng sinh động từ chiếc thảm trải sàn với hoa văn và chất liệu sang trọng. Tiếp đến là mảng tường được dán giấy dán tường sọc dài tạo cho không gian sang trọng và rộng rãi. Chiếc sofa chữ I kết hợp chiếc bàn trà cùng tông màu xám mang lại sự sang trọng và tinh tế cho căn phòng. Kệ trang trí được đặt trên mảng tường ốp kính cường lực tạo thêm sự tiện ích và lấp đầy khoảng trồng cho căn phòng. Ở phòng khách tùy thuộc vào sự lựa chọn của gia chủ về đồ nội thất cũng như chất liệu để tạo nên không gian phòng khách rộng rãi thoáng mát mà không kém phần sang trọng.",
  "descApartment2": "Thiết kế nội thất phòng ngủ Master sống động với cùng tone màu xám vàng. Với chiếc giường hiện đại kết hợp 2 chiếc gối màu trắng và nhấn nhẹ ở màu vàng và chiếc ghế đôn màu vàng cũng làm cho căn phòng thêm sinh động. KTS còn thêm vào bức tranh trừu tượng những bức vách tinh gọn để làm căn phòng thêm sinh động. Khu vực làm việc được mở thoáng view, và tận dụng tốt ánh sáng hướng đông của căn hộ. Ngoài ra căn phòng còn được nhấn nhá thêm 1 bộ sofa nhỏ dùng để thư giãn cho gia chủ.",
  "Hotel Project": "Dự án Khách sạn",
  "Tam House Project": "Dự án Tam House",
  "Hoc Mon, HCM City": "Hóc Môn, Tp.Hồ Chí Minh",
  "descTH1": "Dự án nhà phố 4 tầng ở Hóc Môn được thiết kế theo phong cách hiện đại, đơn giản. Tổng diện tích sử dụng khoảng 300m2 gồm phòng khách, phòng bếp- ăn, 4 phòng ngủ, 1 phòng giải trí, sân thượng. Thiết kế có tầng lửng và thông tầng phòng khách giúp không gian trở nên thông thoáng. Vật liệu sử dụng đơn giản, màu sắc chủ đạo xám trắng, tạo không gian nhẹ nhàng. Mặt tiền sử dụng hệ lam gỗ ngoài trời kết hợp vật liệu đá tự nhiên hiện đại, sang trọng.",
  "Private House Project": "Dự án Nhà phố Cá nhân",
  "Phuoc Kien, Nha Be Town, HCM City": "Phước Kiến, Huyện Nhà Bè, Tp.Hồ Chí Minh",
  "descPH1": "Dự án thiết kế theo phong cách hiện đại, với những đường nét thiết kế về hình khối và mặt bằng tinh gọn nhất nhưng vẫn toát lên vẻ hiện đại cần có của một khu dân cư mới. Mục tiêu của dự án sẽ thay đổi bộ mặt đô thị của khu dân cư Phước Kiến hiện hữu với một không gian sống hiện đại, an toàn và đáp ứng đầy đủ các hiện ích của tiêu chuẩn sống thế kỷ 21.",
  "CoffeeShop Project": "Dự án quán Coffee",
  "That Thuyet, Ward 18, District 4, Ho Chi Minh City": "Thất Thuyết, Phường 18, Quận 4, Tp.Hồ Chí Minh",
  "descCoffeet1": "Một ý tưởng thiết kế quán cafe nhằm hướng đến đối tượng khách hàng là chủ đạo như các bạn trẻ, công sở… những đối tượng này mang những đặc điểm chung chính là sự năng động, nhiệt huyết tuổi trẻ, rất mộc mạc và giản dị. Vì vậy một không gian thiết kế cafe phong cách thô mộc sẽ tạo ra môi trường có thể đáp ứng, thỏa mãn được các tính cách trên vừa mộc mạc mà vừa ấm cúng. Hình thành nên ý tưởng này là sự lựa chọn từ hương vị cafe đến view nhìn không chỉ đáp ứng được nhu cầu của khách hàng mà còn là tăng độ cá tính với các bức hình check in độc đáo, giao lưu, kết bạn… là điều mà phong cách này hướng đến. Với nguyên liệu chủ yếu rất thô mộc từ cỏ cây hoa lá… đã làm nên nét độc đáo trong thiết kế quán cafe phong cách thô mộc với một không gian năng động, hòa đồng và cởi mở.",
  "descCoffeet2": "Cảnh vật trong thiết kế cafe phong cách thô mộc được phối trang trí rất tinh tế cẩn thận từ trần nhà đến tường và cách sắp xếp các đồ vật rồi các mảng tường được thiết kế bởi các nan gỗ và các giấy dán tường độc đáo, cuốn hút. Hệ thống quầy bar được thiết kế làm trọng tâm điểm nhấn riêng biệt. Không chỉ vậy với không gian nhỏ hẹp nhưng khách hàng khi đến đây cũng cảm nhận được sự tỉ mỉ về cách bố trí ghế và bàn và có thể lựa chọn được khá nhiều vị trí khác nhau. Điều này đã tạo nên một thiết kế cafe phong cách thô mộc độc đáo khiến đông đảo khách hàng phải tò mò khi liên hệ với S-architects.",
  "HB Spa Design Project": "Chuỗi công trình HB Spa & Thủ Đạo Thang",
  "HB&IE Limited Liability Company": "Công ty TNHH HB&IE",
  "All of Vietnam": "Quận 1,2,3,4,5,6,7,8, Tân Bình, Bình Tân, Gò Vấp – Tp.HCM; Bạch Mai, Đội Cấn, Thường Tín – Hà Nội; Quảng Trị; Hòa Bình.",
  "descSpa1": "Chuỗi HB Spa là một hướng mới đầu tư của công ty HB, với mong muốn tạo một mạng lưới SPA có tính đồng bộ trên toàn quốc trải dài từ Bắc đến Nam, tập trung vào các thành phố lớn, đông dân và có tiềm năng. Với chính sách của chủ đầu tư là thuê nhà có sẵn và chỉ cải tạo nội thất, nhóm kiến trúc sư S-Architects đã nghiên cứu một số phong cách nội thất Spa sao cho có thể phù hợp ở nhiều thể loại công trình và không gian khác nhau, đáp ứng được thẩm mỹ cũng như công năng.",
  "descSpa2": "Các công trình có đặc trưng là rất nhiều vách, tủ kệ và giường, nên màu gỗ sẽ là chủ đạo, sử dụng một cách khéo léo vách CNC gắn đèn hắt và tranh để tạo đểm nhấn cho các không gian, hướng sự tinh tế, trang trọng, ấm cúng, thư giãn cho người sử dụng. Với kinh phí xây dựng thấp, từ 300 triệu đến 700 triệu, cùng thời gian hoàn thiện cả về thiết kế và thi công nhanh, S-Group đã nhận được sự tin tưởng của chủ đầu tư, qua đó đã tiến hành thi công và cho ra đời rất nhiều công trình đi vào hoạt động trên khắp cả nước.",
  "Office Design Project": "Dự án Văn phòng",
  "descOffice1": "Văn phòng được thiết kế theo dạng Co-working space, là một dạng thiết kế có nhiều ưu điểm hơn dạng thiết kế truyền thống với sự linh hoạt trong không gian sử dụng với nhiều mức độ bố trí diện tích phòng khác nhau. Những người làm việc chủ yếu là các freelancer (người làm việc tự do), các công ty nhỏ từ 2-4 người và các startup về công nghệ. Coworking space không đơn giản chỉ là không gian làm việc, mà điểm ưu việt nhất của mô hình này chính là cộng đồng. Với không gian cởi mở, các cá nhân hay tổ chức có thể trao đổi, liên kết, hỗ trợ nhau, đấy chính là điểm khác biệt và hay nhất của không gian làm việc chung với mô hình văn phòng cổ điển.",
  "descOffice2": "Một công ty nhỏ có tiết kiệm được 30-65% chi phí vận hành so với việc đầu tư vào một văn phòng truyền thống. Bên cạnh đó, năng suất, sự sáng tạo và cảm giác thoải mái của chúng ta có thể bị chi phối rất nhiều bởi không gian xung quanh. Thế nên, việc được làm việc trong một môi trường cởi mở, kích thích sáng tạo, với nhiều không gian đa dạng khiến tâm trạng, tâm lý của con người trở nên tốt hơn.",
  "Saigon Metro Park": "Dự án Chung cư Sài Gòn Metro Park ",
  "Truong Tho, District Thu Duc, Ho Chi Minh City": "Trường Thọ, Quận Thủ Đức, Tp.Hồ Chí Minh",
  "descSMP1": "Chung cư cao cấp, căn hộ Penthouse 3 phòng ngủ tọa lạc tầng 15 của chung cư nằm phường Trường Thọ, Thủ Đức. Nội thất thiết kế theo gam màu yêu thích gia chủ: màu xanh lá, kết hợp màu gỗ, nội thất đơn giản, tinh tế mang phong cách trẻ trung, hiện đại, phù hợp với gia chủ năng động. Phòng khách cũng là điểm nhấn của căn phòng với mảng tường trang trí màu sắc, kệ sách, kệ quầy bar. Khoảng sân Penthouse rộng rãi, tạo nên không gian mở, thoáng đãng giữa trung tâm thành phố.",
  "Sky Apartment Project": "Dự án Chung cư Sky",
  "Phu Huu, District 9, Ho Chi Minh City": "Phú Hữu, Q9, Tp.Hồ Chí Minh",
  "descSkyApart1": "Tọa lạc phường Phú Hữu, Q9. Chung cư cao cấp 2 phòng ngủ được Decor theo phong cách tối giản (minimalism). Gam màu chủ đạo:  màu trắng kết hợp màu vân gỗ ưa thích của gia chủ tạo phong cách hiện đại, nhẹ nhàng phù hợp với những căn chung cư nhỏ. Phòng khách được nhấn nhá bằng mảng tường xanh đậm - màu phong thủy của gia chủ cùng với kệ ti vi và kệ sách lớn tạo nên điểm đặc biệt cho căn phòng.",
  "2359Media1": "Văn phòng được thiết kế bởi S Architects nhằm tạo nên không gian năng động, sáng tạo và độc đáo thông qua cách bố trí không gian và đồ nội thất theo hướng linh hoạt và đa đạng. Với mong muốn mang thiên nhiên vào văn phòng bằng việc bố trí các chậu cây cảnh xen lẫn vào không gian làm việc giúp văn phòng sống động hơn và mang lại không khí trong lành tươi mát. Không đơn thuần là nơi để làm việc, văn phòng còn là nơi để nghỉ ngơi và giải trí dành cho nhân viên, kèm theo đó, khu vực này còn có cả sân khấu mini dành cho nhân viên để tạo nên một không gian thú vị, thoải mái. Ngoài ra, S Architects mong muốn tạo nên môi trường hòa đồng và gắn kết các thành viên với nhau sau thời gian tập trung vào chuyên môn.",
  "Cach Mang Thang 8, District 10, Ho Chi Minh City": "Cách Mạng Tháng 8, Quận 10, Tp.Hồ Chí Minh",
  "AnCoffee1": "Lấy ý tưởng từ sân vườn, S Architects đã tạo nên không gian được lồng ghép các yếu tố từ tự nhiên như Kim, Mộc, Thủy, Hỏa và Thổ nhằm tạo cho khách hàng cảm giác thoải mái khi đến với An Coffee.",
  "AnCoffee2": "Không gian được kết hợp giữa ánh sáng tự nhiên và nhân tạo nhằm tạo điểm nhấn cho quầy bar ở trung tâm nhằm tăng tính kết nối cho các không gian xung quanh. Ngoài ra, vật liệu sử dụng chính là gạch hoa thông gió làm vách ngăn tạo thành bức tường mở kết hợp với hồ nước vừa mang tính thẫm mỹ về hiệu ứng ánh sáng và vừa đảm bảo sự đối lưu không khí cho không gian. An Coffee được xem là không gian kết nối, nơi các bạn trẻ có thể gặp nhau trò chuyện, trao đổi công việc và cũng có thể là nơi hẹn hò.",
  "Thuan An, Binh Duong": "Thuận An, Bình Dương",
  "Kim Thap Residential Area": "Khu dân cư Kim Tháp",
  "Thanh Thanh Cong Group": "Tập đoàn Thành Thành Công (TTC Group)",
  "Southeast of Tan Kien Commune, Binh Chanh District, Ho Chi Minh City": "Đông Nam xã Tân Kiên, huyện Bình Chánh, Thành phố Hồ Chí Minh",
  "KT1": "Dự án Khu dân cư Kim Tháp là một khu ở mang dấu ấn của đô thị hiện đại với mô hình không gian sống đa dạng, linh hoạt và hoà hợp với cảnh quan tư nhiên. Dự án bao gồm 53 căn hộ với 10 mẫu thiết kế khác nhau kết hợp các tiện ích của khu vui chơi, khu thương mại, khu dịch vụ và giải trí. Một khu ở có đầy đủ hạ tầng cần thiết, chức năng hoàn chỉnh với một cộng đồng dân cư hiện đại.",
  "KT2": "Về hình thái kiến trúc, các căn hộ được thiết kế với màu vàng là chủ đạo kết hợp với màu đen là điểm nhấn cho mặt đứng của công trình. Tiếp đến là các ban công với màu sắc nhẹ nhàng và bố cục linh hoạt tạo sự năng động cho trục cảnh quan toàn khu. Ngoài ra, không gian bộ hành được tách biệt với lộ giới bằng trục mảng xanh kết hợp chỗ ngồi ngoài trời xen kẽ với bãi đậu xe tăng thêm tính an toàn cho cư dân và tính đa dạng cho khu thương mại.",
  "Nien Hosue": "Nhà chị Niên",
  "Mrs.Nien": "Chị Niên",
  "Ward Tan Binh, Ho Chi Minh City": "Quận Tân Bình, Thành phố Hồ Chí Minh",
  "descNienHouse1": "",
  "descNienHouse2": "",
  "Ha Do Office": "Văn phòng Hà Đô",
  "Mrs.Ngoc": "Chị Ngọc",
  "Ward 2, Ho Chi Minh City": "Quận 2, Thành phố Hồ Chí Minh",
  "descHDOffice1": "Tọa lạc tại khu vực đang phát triển ở Thành phố Hồ Chí Minh, công trình Văn phòng Hà Đô mong muốn thể hiện bản sắc riêng của mình như một điểm nhấn về kiến trúc trong khu vực. Văn phòng được S Architects thiết kế theo phong cách hiện đại với giải pháp tạo khối đặc rỗng trên mặt tiền nhằm tạo ra các không gian đóng mở linh hoạt.",
  "descHDOffice2": "Với việc sử dụng màu vàng nhạt và màu đen của đá tự nhiên kết hợp với kính trong, chất liệu này đã làm nổi bật hình khối và tạo nên sự đơn giản đầy tinh tế. Ngoài ra, các khoảng mở ở các tầng và sân thượng được bố trí cây xanh để tăng thêm sự tiếp xúc với tự nhiên đồng thời cây cối mang đến không gian xanh mát cho toàn bộ tòa nhà.",
  "CMT8 Restaurant": "Nhà hàng Cách Mạng Tháng 8",
  "Ward 10, Ho Chi Minh City": "Quận 10, Thành phố Hồ Chí Minh",
  "Mr.Vu": "Anh Vũ",
  "descCMT8Rest1": "",
  "descCMT8Rest2": "",
  "Huynh Tan Phat Office": "Văn phòng Huỳnh Tấn Phát",
  "Huynh Tan Phat Scholarship Fund": "Quỹ học bổng Huỳnh Tấn Phát",
  "Ward 3, Ho Chi Minh City": "Quận 3, Thành phố Hồ Chí Minh",
  "descHTPOffice1": "Không gian văn phòng được bố trí một cách linh hoạt nhằm tận dụng các khoảng mở và kết nối các chức năng lại với nhau thông qua các hướng nhìn và hệ vách di động. Các lớp học được sắp xếp theo tính chất động tĩnh dọc theo hành lang giữa và có thể kết hợp mở rộng khi cần thiết.",
  "descHTPOffice2": "Ngoài ra, mỗi phân khu chức năng được kết nối ra bên ngoài ban công trồng cây nhằm tạo nên sự thân thiện với môi trường tự nhiên.",
  "More projects": "Dự án khác",
  "HCMC": "Thành phố Hồ Chí Minh",
  "Location": "Địa chỉ",
  "Status": "Tình trạng",
  "Client": "Chủ đầu tư",
  "completed": "Hoàn Thành",
  "design": "Thiết kế",
  "inprogress": "Đang tiến hành",
  "close": "Đóng",
  "VN": "Việt Nam",
  "Inter": "Thực tập sinh",
  "done": "Hoàn Thành",
  "Tin tức": "Tin tức",
  "designing": "Thiết kế",
  "Read article": "Xem thêm",
  "Log Out": "Đăng xuất",
  "Select language": "Ngôn ngữ khác"
}
